tap "caskroom/versions"
tap "github/gh"
tap "go-delve/delve"
tap "golangci/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "schniz/tap"
tap "teamookla/speedtest"
brew "autoconf"
brew "automake"
brew "clang-format"
brew "cmake"
brew "coreutils"
brew "cppcheck"
brew "go"
brew "dep"
brew "direnv"
brew "gnutls"
brew "ffmpeg"
brew "findutils"
brew "fnm"
brew "fswatch"
brew "gawk"
brew "gdb"
brew "gh"
brew "git"
brew "git-lfs"
brew "glide"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gts"
brew "graphviz"
brew "grep"
brew "htop"
brew "httpie"
brew "hugo"
brew "shared-mime-info"
brew "libheif"
brew "imagemagick"
brew "iperf3"
brew "jq"
brew "lua"
brew "ruby"
brew "macvim"
brew "make"
brew "neofetch"
brew "nginx"
brew "node"
brew "pandoc"
brew "postgresql"
brew "pre-commit"
brew "pyenv"
brew "redis", restart_service: true
brew "rust-analyzer"
brew "sourcekitten"
brew "swiftlint"
brew "tldr"
brew "tmux"
brew "tree"
brew "upx"
brew "wimlib"
brew "wrk"
brew "yamllint"
brew "zsh"
brew "golangci/tap/golangci-lint"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-community"
brew "teamookla/speedtest/speedtest"
cask "aerial"
cask "alacritty"
cask "balenaetcher"
cask "deluge"
cask "font-meslo-for-powerline"
cask "font-meslo-nerd-font"
cask "monitorcontrol"
cask "sonarr"
