tap "go-delve/delve"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "cmake"
brew "coreutils"
brew "cppcheck"
brew "go"
brew "dep"
brew "ffmpeg"
brew "findutils", args: ["with-default-names"]
brew "fswatch"
brew "gawk"
brew "git"
brew "git-lfs"
brew "glide"
brew "gnu-getopt"
brew "gnu-indent", args: ["with-default-names"]
brew "gnu-sed", args: ["with-default-names"]
brew "gnu-tar", args: ["with-default-names"]
brew "gnutls"
brew "graphviz"
brew "grep", args: ["with-default-names"]
brew "jq"
brew "lua"
brew "macvim"
brew "modd"
brew "mongodb"
brew "node", link: false
brew "postgresql"
brew "pre-commit"
brew "redis"
brew "sourcekitten"
brew "swiftlint"
brew "tldr"
brew "tmux"
brew "tree"
brew "wrk"
brew "zsh"
brew "heroku/brew/heroku"
cask "font-meslo-nerd-font"
