tap "caskroom/versions"
tap "go-delve/delve"
tap "golangci/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "automake"
brew "clang-format"
brew "cmake"
brew "coreutils"
brew "cppcheck"
brew "go"
brew "dep"
brew "direnv"
brew "gnutls"
brew "ffmpeg"
brew "findutils"
brew "fswatch"
brew "gawk"
brew "gdb"
brew "git"
brew "git-lfs"
brew "glide"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "graphviz"
brew "grep"
brew "htop"
brew "jq"
brew "lua"
brew "macvim"
brew "mongodb"
brew "neofetch"
brew "nginx"
brew "node"
brew "pandoc"
brew "postgresql"
brew "pre-commit"
brew "redis"
brew "sourcekitten"
brew "swiftlint"
brew "tldr"
brew "tmux"
brew "tree"
brew "wrk"
brew "zsh"
brew "golangci/tap/golangci-lint"
brew "heroku/brew/heroku"
cask "aerial"
cask "font-meslo-for-powerline"
cask "font-meslo-nerd-font"
